[
  "obsidian-plugin-groups",
  "obsidian-git",
  "obsidian-style-settings",
  "buttons",
  "homepage",
  "obsidian-icons-plugin",
  "dataview",
  "obsidian42-brat",
  "templater-obsidian",
  "notion-like-tables",
  "multi-column-markdown",
  "obsidian-book-search-plugin",
  "quickadd",
  "obsidian-emoji-toolbar",
  "obsidian-full-calendar",
  "obsidian-tasks-plugin",
  "google-calendar",
  "calendar",
  "obsidian-icon-folder"
]