[
  "obsidian-plugin-groups",
  "obsidian-git",
  "calendar",
  "obsidian-style-settings",
  "buttons",
  "quickadd",
  "homepage",
  "make-md",
  "obsidian-emoji-toolbar",
  "obsidian-icons-plugin"
]