[
  "obsidian-plugin-groups",
  "obsidian-git",
  "calendar",
  "obsidian-style-settings",
  "buttons",
  "quickadd",
  "homepage",
  "obsidian-icons-plugin",
  "dataview",
  "obsidian42-brat",
  "obsidian-paste-as-html"
]